/* Localized versions of Info.plist keys */

CFBundleName = "CocoBan";
CFBundleShortVersionString = "0.1";
CFBundleGetInfoString = "CocoBan version 0.1, Copyright 2005 Timm Knape.";
NSHumanReadableCopyright = "Copyright 2005 Timm Knape.";
